export const dataList = [
  {
    id: 1,
    type: "news",
    date: "12 июля 2024",
    image: null,
    title: "Новые технологии в сфере автоматизации",
    description:
      "Какие инновации помогут улучшить производственные процессы и повысить эффективность работы предприятий",
  },
  {
    id: 2,
    type: "articles",
    date: null,
    image: "./images/image.jpg",
    title: "Влияние цифровизации",
    description:
      "Вызовы и возможности появляются для компаний в результате цифровой трансформации производства",
  },
  {
    id: 3,
    type: "news",
    date: "24 апреля 2024",
    image: null,
    title: "Устойчивое развитие и ответственность",
    description:
      "Какие методы и технологии помогают снизить негативное влияние производства",
  },
];
